
/* Class = "NSButtonCell"; title = "Sync Now"; ObjectID = "401"; */
"401.title" = "Jetzt synchronisieren";

/* Class = "NSTextFieldCell"; title = "Devices:"; ObjectID = "425"; */
"425.title" = "Geräte:";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Your servers will automatically sync everywhere you use Transmit and Transmit iOS.\\"; ObjectID = "575"; */
"575.ibExternalAccessibilityDescription" = "Ihre Server werden automatisch überall dort synchronisiert, wo Sie Transmit und Transmit iOS verwenden.\\";

/* Class = "NSTextFieldCell"; title = "Your servers will automatically sync everywhere you use Transmit and Transmit iOS."; ObjectID = "576"; */
"576.title" = "Ihre Server werden automatisch überall dort synchronisiert, wo Sie Transmit und Transmit iOS verwenden.";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Your sites, clips, keys and passwords will automatically sync to other Panic applications. It's free, secure and easy."; ObjectID = "646"; */
"646.ibExternalAccessibilityDescription" = "Ihre Sites, Clips, Schlüssel und Passwörter werden mit anderen Programmen von Panic automatisch synchronisiert. Das ist kostenlos, sicher und einfach.";

/* Class = "NSTextFieldCell"; title = "Your sites, clips, keys and passwords will automatically sync to other Panic applications. It's free, secure and easy."; ObjectID = "691"; */
"691.title" = "Ihre Sites, Clips, Schlüssel und Passwörter werden mit anderen Programmen von Panic automatisch synchronisiert. Das ist kostenlos, sicher und einfach.";

/* Class = "NSButtonCell"; title = "Sign Out"; ObjectID = "718"; */
"718.title" = "Abmelden";

/* Class = "NSButtonCell"; title = "Sign In"; ObjectID = "792"; */
"792.title" = "Anmelden";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Email"; ObjectID = "800"; */
"800.ibExternalAccessibilityDescription" = "E-Mail";

/* Class = "NSTextFieldCell"; title = "Email:"; ObjectID = "806"; */
"806.title" = "E-Mail:";

/* Class = "NSSecureTextField"; ibExternalAccessibilityDescription = "Password"; ObjectID = "809"; */
"809.ibExternalAccessibilityDescription" = "Passwort";

/* Class = "NSTextFieldCell"; title = "Password:"; ObjectID = "815"; */
"815.title" = "Passwort:";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Sign In to Panic Sync"; ObjectID = "852"; */
"852.ibExternalAccessibilityDescription" = "Bei Panic Sync anmelden";

/* Class = "NSTextFieldCell"; title = "Sign In to Panic Sync"; ObjectID = "853"; */
"853.title" = "Bei Panic Sync anmelden";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Panic Sync"; ObjectID = "862"; */
"862.ibExternalAccessibilityDescription" = "Panic Sync";

/* Class = "NSTextFieldCell"; title = "Panic Sync"; ObjectID = "863"; */
"863.title" = "Panic Sync";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Create Panic Sync Account"; ObjectID = "996"; */
"996.ibExternalAccessibilityDescription" = "Panic Sync-Account erstellen";

/* Class = "NSSecureTextField"; ibExternalAccessibilityDescription = "Password"; ObjectID = "999"; */
"999.ibExternalAccessibilityDescription" = "Passwort";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Email"; ObjectID = "1001"; */
"1001.ibExternalAccessibilityDescription" = "E-Mail";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Your sites, clips, keys and passwords will automatically sync to other Panic applications. It's free, secure and easy."; ObjectID = "1023"; */
"1023.ibExternalAccessibilityDescription" = "Ihre Sites, Clips, Schlüssel und Passwörter werden mit anderen Programmen von Panic automatisch synchronisiert. Das ist kostenlos, sicher und einfach.";

/* Class = "NSTextFieldCell"; title = "Your sites, clips, keys and passwords will automatically sync to other Panic applications. It's free, secure and easy."; ObjectID = "1028"; */
"1028.title" = "Ihre Sites, Clips, Schlüssel und Passwörter werden mit anderen Programmen von Panic automatisch synchronisiert. Das ist kostenlos, sicher und einfach.";

/* Class = "NSTextFieldCell"; title = "Email:"; ObjectID = "1031"; */
"1031.title" = "E-Mail:";

/* Class = "NSTextFieldCell"; title = "Password:"; ObjectID = "1033"; */
"1033.title" = "Passwort:";

/* Class = "NSButtonCell"; title = "Register"; ObjectID = "1034"; */
"1034.title" = "Registrieren";

/* Class = "NSTextFieldCell"; title = "Create Panic Sync Account"; ObjectID = "1035"; */
"1035.title" = "Panic Sync-Account erstellen";

/* Class = "NSSecureTextField"; ibExternalAccessibilityDescription = "Confirm password"; ObjectID = "1038"; */
"1038.ibExternalAccessibilityDescription" = "Passwort bestätigen";

/* Class = "NSTextFieldCell"; title = "Confirm:"; ObjectID = "1040"; */
"1040.title" = "Bestätigen:";

/* Class = "NSButtonCell"; title = "Abbrechen"; ObjectID = "1063"; */
"1063.title" = "Abbrechen";

/* Class = "NSButtonCell"; title = "Create an Account"; ObjectID = "1137"; */
"1137.title" = "Einen Account erstellen";

/* Class = "NSTextFieldCell"; title = "Forgot?"; ObjectID = "1162"; */
"1162.title" = "Vergessen?";

/* Class = "NSTextFieldCell"; title = "Panic Sync is not available in the free demo of Transmit."; ObjectID = "1Fp-rB-f2h"; */
"1Fp-rB-f2h.title" = "Panic Sync ist in der kostenlosen Demo von Transmit nicht verfügbar.";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Panic Sync is not available in the free demo of Transmit."; ObjectID = "1y2-C1-GIh"; */
"1y2-C1-GIh.ibExternalAccessibilityDescription" = "Panic Sync ist in der kostenlosen Demo von Transmit nicht verfügbar.";

/* Class = "NSTextFieldCell"; title = "<DO NOT LOCALIZE>"; ObjectID = "64K-Xh-U4L"; */
"64K-Xh-U4L.title" = "<DO NOT LOCALIZE>";

/* Class = "NSTextFieldCell"; title = "Purchase Transmit to sync your servers, keys and passwords automatically to other Panic applications. It's free, secure and easy."; ObjectID = "B7p-oi-VkM"; */
"B7p-oi-VkM.title" = "Kaufen Sie Transmit, um Ihre Server, Schlüssel und Passwörter mit anderen Programmen von Panic automatisch zu synchronisieren. Das ist kostenlos, sicher und einfach.";

/* Class = "NSTextFieldCell"; title = "Learn More…"; ObjectID = "Ej5-3d-XWD"; */
"Ej5-3d-XWD.title" = "Weitere Informationen.";

/* Class = "NSTextFieldCell"; title = "Learn More…"; ObjectID = "G8I-2d-Wzh"; */
"G8I-2d-Wzh.title" = "Weitere Informationen.";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "MEc-tf-G2x"; */
"MEc-tf-G2x.title" = "Table View Cell";

/* Class = "NSButtonCell"; title = "Purchase Now"; ObjectID = "RT1-wa-lOW"; */
"RT1-wa-lOW.title" = "Jetzt kaufen";

/* Class = "NSTextFieldCell"; title = "<DO NOT LOCALIZE>"; ObjectID = "TTN-dE-Ld5"; */
"TTN-dE-Ld5.title" = "<DO NOT LOCALIZE>";

/* Class = "NSTextFieldCell"; title = "Repository:"; ObjectID = "Wql-yr-1sP"; */
"Wql-yr-1sP.title" = "Repository:";

/* Class = "NSTextFieldCell"; title = "Manage Account"; ObjectID = "X6u-KO-tYc"; */
"X6u-KO-tYc.title" = "Account verwalten";

/* Class = "NSButtonCell"; title = "Unlock Transmit"; ObjectID = "XSI-8X-r47"; */
"XSI-8X-r47.title" = "Transmit freischalten";

/* Class = "NSTextFieldCell"; title = "<DO NOT LOCALIZE>"; ObjectID = "Yua-1t-pwu"; */
"Yua-1t-pwu.title" = "<DO NOT LOCALIZE>";

/* Class = "NSTextFieldCell"; title = "Account:"; ObjectID = "aOb-e0-PYQ"; */
"aOb-e0-PYQ.title" = "Account:";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "dey-Z2-hgr"; */
"dey-Z2-hgr.title" = "Table View Cell";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Purchase Transmit to sync your servers, keys and passwords automatically to other Panic applications. It's free, secure and easy."; ObjectID = "lIm-Ms-0ui"; */
"lIm-Ms-0ui.ibExternalAccessibilityDescription" = "Kaufen Sie Transmit, um Ihre Server, Schlüssel und Passwörter mit anderen Programmen von Panic automatisch zu synchronisieren. Das ist kostenlos, sicher und einfach.";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "okG-ma-YFv"; */
"okG-ma-YFv.title" = "Table View Cell";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Add me to the Panic Breaking News eList."; ObjectID = "rpK-LV-ZZf"; */
"rpK-LV-ZZf.ibExternalAccessibilityDescription" = "Ich möchte zur Panic Breaking News eList hinzugefügt werden";

/* Class = "NSButtonCell"; title = "Add me to the Panic Breaking News eList."; ObjectID = "rtV-zh-ET9"; */
"rtV-zh-ET9.title" = "Ich möchte zur Panic Breaking News eList hinzugefügt werden";

/* Class = "CocoaBindingsConnection"; ibShadowedIsNilPlaceholder = "Never Synced"; ObjectID = "tmd-EF-4aL"; */
"tmd-EF-4aL.ibShadowedIsNilPlaceholder" = "Nie synchronisiert";

/* Class = "NSTextFieldCell"; title = "<DO NOT LOCALIZE>"; ObjectID = "v0u-r4-cQo"; */
"v0u-r4-cQo.title" = "<DO NOT LOCALIZE>";
